Repository: Zeble1603/oralita-blog
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Castellano
ca: Castellà

source: Como tratar caries y cuidar la salud oral
ca: Com tractar càries i tenir cura de la salut oral

source: <p>La odontología general se encarga de solucionar los problemas primarios que surgen a nivel de la cavidad bucal. La patología mas frecuentemente diagnosticada es la <strong>CARIES DENTAL</strong> y las formas de tratarla varían según el tamaño de la misma.</p> <p>La caries es un proceso de desmineralización del tejido dental que, si no tratada a tiempo, puede llevar a la perdida del diente. En una fase inicial no duele y por ello el protocolo de prevención en Oralitá prevé un control anual en el cual se realizan pruebas y radiografías para diagnosticar y tratar las caries lo antes posible. Este tratamiento, mas conocido como empaste, consiste en remover la parte afectada y sustituirla con resinas de ultimas generación que la mayoría de las veces solucionan el problema de forma definitiva.</p> <p>Cuando una caries provoca dolor es porque ha llegado a aquella parte del diente donde están nervios y vasos sanguíneos: la pulpa. El tratamiento correspondiente a este caso es la endodoncia, cuya finalidad es extirpar este tejido, dejando el diente prácticamente “sin vida” y aumentando mucho las posibilidades de perderlo a lo largo de nuestra vida.</p>
ca: <p>L'odontologia general s'encarrega de solucionar els problemes primaris que sorgeixen a nivell de la cavitat bucal. La patologia més freqüentment diagnosticada és la <strong>CÀRIES DENTAL</strong> i les formes de tractar-la varien segons la mida de la mateixa.</p> <p>La càries és un procés de desmineralització del teixit dental que, si no es tracta a temps, pot portar a la pèrdua de la dent. En una fase inicial no fa mal i per això el protocol de prevenció en Oralitá preveu un control anual en el qual es realitzen proves i radiografies per diagnosticar i tractar les càries com més aviat millor. Aquest tractament, mes conegut com empastament, consisteix a remoure la part afectada i substituir-la amb resines de ultimes generació que la majoria de les vegades solucionen el problema de manera definitiva.</p> <p>Quan una càries provoca dolor és perquè ha arribat a aquella part de la dent on estan nervis i vasos sanguinis: la polpa. El tractament corresponent a aquest cas és l'endodòncia, la finalitat és extirpar aquest teixit, deixant la dent pràcticament "sense vida" i augmentant molt les possibilitats de perdre-al llarg de la nostra vida.</p>

source: Implantes garantizados de por vida.
ca: Implants garantits de per vida.

source: <p>La implantología es aquella especialidad que nos permite recolocar los dientes perdidos mediante unas raíces artificiales insertadas en el hueso, los implantes dentales. Dependiendo de la razón por la cual se ha perdido (o se va a perder) el diente, la tipología de tratamiento puede variar; existen diferentes técnicas, desde la más convencional hasta la más innovadora que permite realizar todo el tratamiento en un día.</p> <p>En Oralitá todos los tratamientos de implantología están enfocados en recolocar los dientes que hemos perdido, y la manera de hacerlo depende de las exigencias de cada paciente. El tratamiento es individual y no se puede comparar con el de otros.</p> <p>En el mercado existen diferentes casas comerciales que fabrican implantes y su calidad puede variar mucho. Cuando hablamos de calidad, no hablamos solo del componente quirúrgico (el mismo implante) si no también de los componentes protésicos. En Oralitá tenemos unos estándares de calidad muy altos, por eso podemos <strong>GARANTIZAR EL IMPLANTE DE POR VIDA</strong>.</p>
ca: <p>L'implantologia és aquella especialitat que ens permet recol·locar les dents perdudes mitjançant unes arrels artificials inserides en l'os, els implants dentals. Depenent de la raó per la qual s'ha perdut (o es va a perdre) la dent, la tipologia de tractament pot variar; existeixen diferents tècniques, des de la més convencional fins a la més innovadora que permet realitzar tot el tractament en un dia.</p> <p>En Oralitá tots els tractaments d'implantologia estan enfocats en recol·locar les dents que hem perdut, i la manera de fer-ho depèn de les exigències de cada pacient. El tractament és individual i no es pot comparar amb el d'altres.</p> <p>Al mercat existeixen diferents cases comercials que fabriquen implants i la seva qualitat pot variar molt. Quan parlem de qualitat, no parlem només del component quirúrgic (el mateix implant) si no també dels components protètics. En Oralitá tenim uns estàndards de qualitat molt alts, per això podem <strong>GARANTIR L'IMPLANT DE PER VIDA</strong>.</p>

source: Ortodoncia
ca: Ortodòncia

source: Invisaling, el sistema más innovador.
ca: Invisaling, el sistema més innovador.

source: <p>Es la especialidad que se ocupa de corregir maloclusiones, es decir aquellas patologías donde los dientes superiores contactan de forma equivocada con los dientes inferiores. La presencia de dientes desalineados, además de conllevar problemas masticatorios y alterar la estética de nuestra sonrisa, aumenta el riesgo de caries.</p> <p><strong>EN ADULTOS</strong>, teniendo en consideración los resultados que se quieran conseguir y las exigencias individuales, existen diferentes sistemas de tratamiento. Los que más utilizamos en Oralitá son el sistema INVISALIGN y los BRACKETS tradicionales.</p> <p><strong>EN EDAD PEDIÁTRICA</strong>, además del estado dental, valoramos también el crecimiento óseo facial que si no es correcto puede llevar al desarrollo de una maloclusion. En estos casos, aconsejamos un tratamiento de <strong>ORTODONCIA INTERCEPTIVA</strong>, donde gracias a diferentes metodologías podemos corregir dicho crecimiento (utilizamos aparatología fija, removible o una combinación de las dos).</p> <p>En la mayoría de los casos, cuando se realiza un tratamiento de Ortodoncia <strong>INTERCEPTIVA</strong>, el paciente no necesitará tratamientos ortodónticos en edad adulta.</p>
ca: <p>És l'especialitat que s'ocupa de corretgir maloclusions, és a dir aquelles patologies on les dents superiors contacten de forma equivocada amb les dents inferiors. La presència de dents desalineats, a més de comportar problemes masticatorios i alterar l'estètica del nostre somriure, augmenta el risc de càries.</p> <p><strong>A ADULTS</strong>, tenint en consideració els resultats que es vulguin aconseguir i les exigències individuals, hi ha diferents sistemes de tractament. Els que més utilitzem en Oralitá són el sistema INVISALIGN i els BRACKETS tradicionals.</p> <p><strong>A EDAT PEDIÀTRICA </strong>, a més de l'estat dental,valorem també el creixement ossi facial que si no és correcte pot portar a el desenvolupament d'una maloclusió. en aquests casos, aconsellem un tractament de <strong>ORTODÒNCIA INTERCEPTIVA</strong>, on gràcies a diferents metodologies podem corregir aquest creixement (utilitzem aparatologia fixa, removible o una combinació de les dues).</p> <p>A la majoria dels casos, quan es realitza un tractament d'ortodòncia <strong>INTERCEPTIVA</strong>, el pacient no necessitarà tractaments ortodòntics en edat adulta.</p>

source: Tratar antes es tratar menos.
ca: Tractar abans és tractar menys...

source: <p>En Oralitá niños y niñas son pacientes que merecen atención especial. En ellos, aun más, vale el principio de diagnostico preventivo, para la corrección temprana de aquellos problemas que podrían causar patologías en el futuro. Sobre todo es importante sensibilizar a los pequeños, desde muy pronto, a llevar una correcta higiene oral y unos hábitos alimentarios sanos.</p> <p> El protocolo pediátrico se basa en: <ul> <li> Revisiones periódicas donde impartimos clases de cepillado dental y educamos a niños y niñas a cuidar de su boca de forma correcta y autónoma </li> <li> Consideramos eventuales tratamientos de prevención para fortalecer el esmalte de los dientes, especialmente en pacientes que hayan padecido caries </li> <li> Valoramos el crecimiento facial para detectar eventuales patologías óseas en su fase más temprana y poder tratarlas con ortodoncia interceptiva. </li> </ul> </p>
ca: <p>En Oralitá nens i nenes són pacients que mereixen atenció especial. En ells, encara més, val el principi de diagnòstic preventiu, per la correcció primerenca d'aquells problemes que podrien causar patologies en el futur. Sobretot és important sensibilitzar els petits, des de molt aviat, a portar una correcta higiene oral i uns hàbits alimentaris sans..</p> <p> El protocol pediàtric es basa en: <ul> <li> Revisions periòdiques on impartim classes de raspallat dental i eduquem els nens i nenes a tenir cura de la seva boca de forma correcta i autònoma </li> <li> Considerem eventuals tractaments de prevenció per enfortir l'esmalt de les dents, especialment en pacients que hagin patit càries </li> <li> Valorem el creixement facial per detectar eventuals patologies òssies en la seva fase més primerenca i poder tractar-les amb ortodòncia interceptiva. </li> </ul> </p>

source: Prótesis
ca: Pròtesis

source: Vuelve a sonreír.
ca: Torna a somriure.

source: <p>El requisito primario de cada prótesis es ejercer una correcta función masticatoria y devolver estética a nuestra sonrisa. En Oralitá, solemos sugerir prótesis fijas: con ellas obtenemos resultados más duraderos, más funcionales, más estéticos y muchos más prácticos para la vida cotidiana. </p> <p>Para que un tratamiento protésico tenga éxito, nos enfocamos especialmente en la elección de la prótesis y del material con el cual se realizará; el trabajo de asesoramiento al paciente en esta fase es probablemente la parte mas importante. No existe una prótesis mejor que otra, pero sí existe una prótesis más indicada que otra. </p> <p>En Oralitá trabajamos con diferentes materiales, desde los mas tradicionales a los de última generación que no llevan metal (metal-free), como el disilicato de litio, el zirconio y la cerámica. Igual que muchos tratamientos dentales, una prótesis correctamente realizada dura muchos años.</p> <h3>En Oralitá garantizamos nuestras prótesis por 10 años.</h3>
ca: <p>El requisit primari de cada pròtesi és exercir una correcta funció masticatòria i tornar estètica al nostre somriure. En Oralitá, solem suggerir pròtesis fixes: amb elles obtenim resultats més duradors, més funcionals, més estètics i molt més pràctics per la vida quotidiana.. </p> <p>Perquè un tractament protèsic tingui èxit, ens enfoquem especialment en l'elecció de la pròtesi i del material amb el qual es realitzarà; el treball d'assessorament al pacient en aquesta fase és probablement la part més important. No hi ha una pròtesi millor que una altra, però sí que hi ha una pròtesi més indicada que una altra.. </p> <p>En Oralitá treballem amb diferents materials, des dels més tradicionals als d'última generació que no porten metall (metall-free), com el disilicato de liti, el zirconi i la ceràmica. Igual que molts tractaments dentals, una pròtesi correctament realitzada dura molts anys.</p> <h3>En Oralitá garantim les nostres pròtesis per 10 anys.</h3>

source: Español
ca: Castellà

source: Francés
ca: Francès

source: Inglés
ca: Anglès

source: Italiano
ca: Italià

source: nombre
ca: nom

source: Teléfono
ca: Telèfon

source: Pide tu cita
ca: Demana la teva cita

source: Pedir
ca: Demana

source: Fecha
ca: Data

source: Anular
ca: Anul·lar

source: Gracias por validar el captcha
ca: Gràcies per validar el captcha

source: Dr. Matteo Ricucci Odontólogo y responsable sanitario - Primera visita gratis
ca: Dr. Matteo Ricucci odontòleg i responsable sanitari - Primera visita gratuïta

source: photo clinica Dental Oralitá
ca: photo clínica Dental Oralitá

source: Tu salud es nuestra misión, tu misión es sonreír
ca: La teva salut és la nostra missió, la teva missió és somriure

source: nuestro dentista italiano Dr. Matteo Ricucci
ca: el nostre dentista italià Dr. Matteo Ricucci

source: photo clinica dental Oralitá
ca: photo clínica Dental Oralitá

source: El diagnostico es el primer paso, el más importante. En Oralitá realizamos una primera visita completa, sin compromiso
ca: El diagnòstic és el primer pas, el més important. En Oralitá realitzem una primera visita completa, sense compromís

source: Para un correcto diagnostico, es imprescindible una radiografía, por ello, ofrecemos a nuestros pacientes lo último en radiología digital, sin coste alguno.
ca: Per a un correcte diagnòstic, és imprescindible una radiografia, per això, oferim als nostres pacients l'últim en radiologia digital, sense cap cost.

source: Tratamientos pioneros
ca: Tractaments pioners

source: <ul style="text-align: left"> <li>Ortodoncia invisible</li> <li>Prótesis sin metal</li> <li>Blanqueamiento</li> </ul>
ca: <ul style="text-align: left"> <li>Ortodòncia invisible </li> <li>Pròtesis sense metall </li> <li>Blanquejament</li> </ul>

source: facilidades de pago
ca: facilitats de pagament

source: <ul style="text-align: left"> <li>Pago por adelantado (10% descuento extra)</li> <li>Financiación hasta 60 meses (12 meses sin intereses)</li> <li>Pago fraccionado (según tratamiento realizado)</li> </ul>
ca: <ul style="text-align: left"> <li>Pagament per avançat (10% descompte extra) </li> <li>Finançament fins a 60 mesos (12 mesos sense interessos)</li> <li>Pagament fraccionat (segons tractament realitzat) </li> </ul>

source: PORQUE NOSOTROS:
ca: PERQUÈ NOSALTRES:

source: Damos la cara
ca: Donem la cara

source: Somos una clínica orientada a tratamientos odontológicos integrales. Ofrecemos un amplio abanico de especialidades en medicina oral y un servicio personalizado de confianza y proximidad.
ca: Som una clínica orientada a tractaments odontològics integrals. Oferim un ampli ventall d'especialitats en medicina oral i un servei personalitzat de confiança i proximitat.

source: <ul class="text-list" style="font-size: 18px;"> <li>Prevención</li> <li>Equipo especializado</li> <li>Calidad de materiales</li> <li>Innovación</li> <li>Proximidad</li> </ul>
ca: <ul class="text-list" style="font-size: 18px;"> <li>Prevenció</li> <li>Equip especialitzat </li> <li>Qualitat de materials </li> <li>Innovació</li> <li>Proximitat</li> </ul>

source: Especialidades
ca: Especialitats

source: Nuestras especialidades
ca: Les nostres especialitats

source: Oralitá - Nuestras especialidades
ca: Oralitá - Les nostres especialitats

source: Quienes somos
ca: Qui som

source: Oralitá - Quienes somos
ca: Oralitá - Qui som

source: Soy el Dr. Matteo Ricucci, dentista italiano licenciado en -Odontoiatria e protesi dentaria- por la universidad italiana de Pavia.
ca: Sóc el Dr. Matteo Ricucci, dentista italià llicenciat en -Odontologìa i Pròtesi dental- per la universitat italiana de Pavia.

source: Información sobre nuestro dentista Dr. Matteo Ricucci dentista italiano licenciado en -Odontoiatria e protesi dentaria- por la universidad italiana de Pavia.
ca: Informació sobre el nostre dentista Dr. Matteo Ricucci dentista italià llicenciat en -Odontologìa i Pròtesi denta- per la universitat italiana de Pavia.

source: information, dentista, italiano, Odontoiatria, barcelona, odontólogo, doctor, Matteo Ricucci
ca: informació, dentista, italià, odontologia, barcelona, odontòleg, metge, Matteo Ricucci

source: Odontólogo y responsable sanitario
ca: Odontòleg i responsable sanitari

source: Matteo Ricucci Dentista Italiano
ca: Matteo Ricucci Dentista Italià

source: <div class="doctor-text-quote">El éxito se consigue con trabajo, pasión, humildad y ante todo ética y respeto hacia las personas; es muy importante asesorar y entender cuales son las necesidades de cada uno para poder ofrecerle el tratamiento mas adecuado. <div class="doctor-text-quote-quote"><img src="images/quote.png" alt="" /></div> </div> <p>Soy el Dr. Matteo Ricucci, dentista italiano licenciado en -Odontoiatria e protesi dentaria- por la universidad italiana de Pavia. En 2008 decido mudarme a Barcelona y empezar mi carrera profesional; durante los últimos diez años he trabajado como especialista en prótesis y estética dental en diferentes clínicas de la ciudad y, gracias a los muchos tratamientos realizados, he podido perfeccionar mi técnica y crecer día tras día.</p> <p>La pasión por lo que hago y el perfeccionismo que me caracterizan han hecho primaria la necesidad de trabajar por cuenta propia; para conseguir resultados de calidad y con garantía de éxito es imperioso poder elegir material, instrumental clínico y metodología.</p> <p>De aquí se concretiza Oralitá, mi clínica dental, un proyecto hecho con todo el cariño y la ilusión de quien lo da todo para mejorar.</p>
ca: <div class="doctor-text-quote">L'èxit s'aconsegueix amb treball, passió, humilitat i sobretot ètica i respecte cap a les persones; és molt important assessorar i entendre quines són les necessitats de cada un per poder oferir-li el tractament més adequat. <div class="doctor-text-quote-quote"><img src="images/quote.png" alt="" /></div> </div> <p>Sóc el Dr. Matteo Ricucci, dentista italià llicenciat en -Odontologìa i Pròtesi dental- per la universitat italiana de Pavia. El 2008 decideixo mudar-me a Barcelona i començar la meva carrera professional; durant els últims deu anys he treballat com a especialista en pròtesis i estètica dental en diferents clíniques de la ciutat i, gràcies als molts tractaments realitzats, he pogut perfeccionar la meva tècnica i créixer dia rere dia. </p> <p>La passió pel que faig i el perfeccionisme que em caracteritzen han fet primària la necessitat de treballar per compte propi; per aconseguir resultats de qualitat i amb garantia d'èxit és imperiós poder triar material, instrumental clínic i metodologia. </p> <p>D'aquí es concreta Oralitá, la meva clínica dental, un projecte fet amb tot l'afecte i la il·lusió de qui ho dóna tot per millorar. </p>

source: Donde esta nuestra clinica dental
ca: On és la nostra clínica dental

source: Oralitá - Donde esta nuestra clinica dental
ca: Oralitá - On és la nostra clínica dental

source: Información sobre cómo encontrarnos
ca: Informació sobre com trobar-nos

source: Información sobre cómo encontrarnos y hacer una cita con nuestro dentista
ca: Informació sobre com trobar-nos i fer una cita amb el nostre dentista

source: information, cita, encontrarnos, dentista, barcelona, Gràcia, Lesseps
ca: informació, cita, trobar-nos, dentista, barcelona, Gràcia, Lesseps

source: Como llegar
ca: Com arribar

source: Oralitá - Primera visita gratis
ca: Oralitá - Primera visita gratuïta

source: Ven a conocernos sin compromiso
ca: Vine a conèixer-nos sense compromís

source: pedir, visita, sin compromiso
ca: demanar, visita, sense compromís

source: El enfoque de una primera visita es valorar la salud bucodental del paciente bajo diferentes puntos de vista. Nuestra metodología consta en: <ul> <li>Examinar el estado de dientes y encías. Es necesario que tanto las caries como eventuales patologías gingivales sean tratadas para prevenir problemas mayores.</li> <li>Comprobar la función masticatoria. Los dientes sirven para triturar , la ausencia de uno o mas de ellos y una mala oclusión, pueden alterar el proceso digestivo, generado diferentes patologías.</li> <li>Estética. Si el paciente quiere mejorar la armonía de su sonrisa, disponemos de una serie de tratamientos que nos garantizan resultados excelentes sin comprometer la salud buco-dental.</li> </ul>
ca: L'enfocament d'una primera visita és valorar la salut bucodental del pacient sota diferents punts de vista. La nostra metodologia consta en: <ul> <li>Examinar l'estat de dents i genives. Cal que tant les càries com eventuals patologies gingivals siguin tractades per prevenir problemes majors.</li> <li>Comprovar la funció masticatòria. Les dents serveixen per triturar, l'absència d'un o més d'ells i una mala oclusió, poden alterar el procés digestiu, generat diferents patologies.</li> <li>Estètica. Si el pacient vol millorar l'harmonia del seu somriure, disposem d'una sèrie de tractaments que ens garanteixen resultats excel·lents sense comprometre la salut bucodental.</li> </ul>

source: Contacto
ca: Contacte

source: Contacto y hacer una cita con nuestro dentista
ca: Contacte i fer una cita amb el nostre dentista

source: Oralitá - Contacto y hacer una primera visita gratis
ca: Oralitá - Contacte i fer una primera visita gratuïta

source: Formulare de contacto en italiano o español
ca: formula de contacte en italià o espanyol

source: contacto, formulare, cita, dentista, barcelona, dentista italiano, Gràcia, Lesseps
ca: contacte, formula, cita, dentista, barcelona, dentista italià, Gràcia, Lesseps

source: Gracias de su solicitud
ca: Gràcies de la seva sol·licitud

source: Su solicitud de cita ha sido enviada. Nos pondremos en contacto con usted lo antes posible
ca: La seva sol.licitud de cita ha estat enviada. Ens posarem en contacte amb vostè el més aviat possible

source: Primera visita sin compromiso
ca: Primera visita sense compromís

source: Parece que te estás perdiendo alguna información. Inténtalo de nuevo.
ca: Sembla que t'estàs perdent alguna informació. Intenta-ho de nou.

source: Motivo de la visita...
ca: Motiu de la visita ...

source: HORARIO DE ATENCIÓN
ca: HORARI D'ATENCIÓ

source: OTROS HORARIOS CON CITA PREVIA
ca: ALTRES HORARIS AMB CITA PRÈVIA

source: Lunes
ca: Dilluns

source: Martes
ca: Dimarts

source: Miércoles
ca: Dimecres

source: Jueves
ca: Dijous

source: Viernes
ca: Divendres

source: Sábado
ca: Dissabte

source: Cerrado
ca: Tancat

source: Domingo
ca: Diumenge
